Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/gleder_seg_over_at_freavnantjahke_gievrie_er_pa_vei_tilbake_til_saepmie.html.tmx
Source language: nob
Languages: sme

source: Gleder seg over at Freavnantjahke gievrie er på vei tilbake til Saepmie
sme: Illu go Freavnantjahke gievrie lea jođus ruovttoluotta Sápmái

source: Sametinget har fått den gledelige nyheten om at den sørsamiske tromma Freavnantjahke gievrie, også kjent som Frøyningsfjelltromma eller Folldalstromma, nå vil bli overført til det sørsamiske museet Saemien Sijte etter 300 år på avveie.
sme: Sámediggi lea ožžon dan ilolaš ođđasa ahte lullisámi goavddis Freavnantjahke gievrie, mii lea maid gohčoduvvon Frøyningsfjelltromma dahje Folldalstromma, dál sirdojuvvo lullisámi museai Saemien Sijte, maŋŋel go lea 300 jagi leamaš eret.

source: Sametingspresident Silje Karine Muotka og sametingsråd Maja Kristine Jåma gratulerer Saemien Sijte.
sme: Sámediggepresideanta Silje Karine Muotka ja sámediggeráđđi Maja Kristine Jåma sávvaba lihku Saemien Sijtei.

source: Freavnantjahke gievrie Saemien Sijte
sme: – Sámi kulturárbbi berre sámi musea eaiggáduššat ja gaskkustit sámi álbmoga ovddas, ja danne lea albma illusáhka ahte okta min dehálaš kulturártnain viimmat lea jođus ruovttoluotta Sápmái, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: – Samisk kulturarv bør eies og formidles av et samisk museum på vegne av det samiske folk, og derfor er det en ordentlig gladnyhet at en av våre viktige kulturskatter endelig er på vei tilbake til Saepmie, sier sametingspresident Silje Karine Muotka (NSR).
sme: Mišuneara Thomas von Westen dat válddii Freavnantjahke gievrie iežas eaiggádiin Nååmesjevuemies 1723:s.

source: Freavnantjahke gievrie ble tatt av misjonæren Thomas von Westen fra sine eiere i Namdalen i 1723.
sme: Moalkás mátkki maŋŋel dat gárttai Meininger museai Meiningenii Duiskkas, gos dat lea bures áimmahuššojuvvon gitta otnážii.

source: Etter en kronglete reise havnet den på Meininger museum i Meiningen i Tyskland, der den har blitt tatt godt vare på fram til i dag.
sme: Saemien Sijte sáddii 2021:s jearaldaga Meininger museai Freavnantjahke gievre máhcaheami birra.

source: Saemien Sijte sendte i 2021 en henvendelse til Meininger museum om tilbakeføring av Freavnantjahke gievre.
sme: Dát lea dan vuođul go sámi kulturárbbi berre eaiggáduššat ja gaskkustit sámi musea.

source: Dette i tråd med at samisk kulturarv bør eies og formidles av et samisk museum.
sme: – Saemien Sijte, mas lea ođđa museaviessu ja fágaolbmot, lea buoremus báiki gaskkustit Freavnantjahke gievrie historjjá, dadjá sámediggeráđđi Maja Kristine Jåma (NSR).

source: – Saemien Sijte med sitt nye museumsbygg og fagfolk vil være det beste stedet for å formidle historien om Freavnantjahke gievrie, sier sametingsråd Maja Kristine Jåma (NSR).
sme: Dát lea maid buorre čuovvoleapmi Sámedikki barggus Bååstede-prošeavttain, mii lea dan birra ahte máhcahit sámi kulturárbbi Norgga álbmotmuseas ja kulturhistorjjálaš museas sámi museaide Norggas.

source: Dette er også en god oppfølging av Sametinget arbeid med Bååstede-prosjektet, som handler om overføing av samiske kulturarv fra Norsk folkemuseum og kulturhistorisk museum til de samiske museene i Norge.
sme: Gažaldat Freavnantjahke gievrie máhcaheamis lea čovdojuvvon dakko bokte ahte lea leamaš buorre gulahallan Saemien Sijte, Sámedikki, Kultuvra- ja dásseárvodepartemeantta, Norgga ambassáda Berlinas ja Meininger musea gaskkas.
